import React from "react";

const ChannelInformation = () => {
  return (
    <div>
      <h2>Описание канала</h2>
      <p>
        Минет по 40 рублей Минет по 40 рублей Минет по 40 рублей Минет по 40
        рублей Минет по 40 рублей Минет по 40 рублей Минет по 40 рублей Минет по
        40 рублей Минет по 40 рублей Минет по 40 рублей Минет по 40 рублей Минет
        по 40 рублей Минет по 40 рублей Минет по 40 рублей Минет по 40 рублей
        Минет по 40 рублей Минет по 40 рублей Минет по 40 рублей Минет по 40
        рублей Минет по 40 рублей Минет по 40 рублей (шутка)
      </p>
    </div>
  );
};

export default ChannelInformation;
